{"text":"COBERTURA TEMPORAL D'UN LLOC D'ENG PER URGÈNCIA\n\nRESOLUCIÓ DE CONTRACTACIÓ PER URGÈNCIA\n\nContractació per urgència d'una periodista ENG per a la substitució d'una incapacitat temporal pel procediment previst a la base 12 de les Bases reguladores dels processos selectius de personal laboral.\n\nResolució de gerència 016/2025\n\n \n\nCOBERTURA TEMPORAL D'UNA PLAÇA D'ENG I CREACIÓ D'UNA BORSA DE TREBALL\n\nLLISTA PROVISIONAL PUNTUACIÓ TESTOS I ENTREVISTES\n\nConsulta aquí sota la llista provisional amb les puntuacions de les proves tipus test i de les entrevistes.\n\nActa 03/11/2025\n\n \n\nCONVOCATÒRIA DE LES 5 ASPIRANTS AMB LA PUNTUACIÓ MÉS ALTA\n\nConvocatòria de les 5 aspirants amb la puntuació més alta per a la realització d'una prova i d'una entrevista per a la cobertura d'un lloc de periodista. \n\nResolució 017/2025\n\n \n\nLLISTA PROVISIONAL AMB LA VALORACIÓ DE LA FORMACIÓ ACADÈMICA I L'EXPERIÈNCIA\n\nConsulta aquí la llista provisional amb la valoració de la formació acadèmica i l'experiència professional del procés de selecció d'un periodista ENG i per a la creació d'una borsa de treball.\n\nActa 27/10/2025\n\n \n\nLLISTA PROVISIONAL D'ADMESOS I EXCLOSOS\n\nConsulta aquí la llista provisional d'admesos i exclosos al procés de selecció d'un periodista ENG i per a la creació d'una borsa de treball.\n\nLlista d'admesos i exclosos\n\n \n\nANUNCI AMB LES BASES DEL PROCÉS SELECTIU\n\nConsulta aquí l'anunci amb les Bases del procés selectiu per a la cobertura temporal d'una plaça de periodista ENG i per a la creació d'una borsa de treball\n\nAnunci amb les Bases\n\nModel de sol·licitud de participació\n\n\n \n\n \n\nCOBERTURA TEMPORAL DE DOS LLOCS D'ENG PER URGÈNCIA\n\nRESOLUCIÓ DE CONTRACTACIÓ PER URGÈNCIA \n\nContractació per urgència de dos periodistes ENG amb contracte eventual per circumstàncies de la producció pel procediment previst a la base 12 de les Bases reguladores dels processos selectius de personal laboral.\n\nResolució de gerència 011/2025\n\n\nANUNCI\n\nAnunci per a la cobertura de dos llocs d'ENG per la via d'urgència, prevista a la base 12 de les Bases reguladores dels processos selectius de personal laboral.\n\nL'oferta de treball s'ha publicat a  https://www.mataro.cat/ca/ocupacio/persones/treball/borsa-de-treball\n\nResolució de gerència 010/2025\n\n \n\nCOBERTURA TEMPORAL D'UNA PLAÇA DE TÈCNIC I D'UNA BORSA DE TREBALL\n\nRESULTAT FINAL PROVISIONAL DEL PROCÉS SELECTIU\n\nConsulta aquí el resultat final provisional de tot el procés selectiu, amb la valoració de l'experiència, la formació, el qüestionari, la prova i l'entrevista; que inclou la proposta de contractació formulada per l'Òrgan Tècnic de Selecció per a la cobertura d'una plaça de tècnic audiovisual.\n\nActa 11/03/2025\n\n \n\nRESULTATS PROVISIONALS DE PERSONES INCORPORADES A LA BORSA DE TÈCNICS\n\nConsulta aquí els resultats provisionals dels qüestionaris. Totes les persones que superen els 40 punts entre l'experiència, la formació addicional i el qüestionari queden incorporades a la borsa de treball. \n\nAl següent enllaç també hi trobaràs la convocatòria per a la prova i l'entrevista per a la cobertura temporal d'una plaça de tècnic.\n\nActa 28/02/2025\n\n \n\nRESULTATS PROVISIONALS VALORACIÓ EXPERIÈNCIA I FORMACIÓ\n\nConsulta la llista provisional amb la valoració de l'experiència i la formació; i les persones convocades a un qüestionari. \n\nActa 17/02/2025\n\nhttps://drive.google.com/file/d/1ZFWgBz_BpCxIQ07Nw3hnZLAFahBQ0DI_/view?usp=sharing\n\n \n\nLLISTA PROVISIONAL D'ADMESOS I EXCLOSOS\n\nConsulta aquí la llista provisional d'admesos i exclosos del procés selectiu per a la cobertura temporal d'una plaça de tècnic audiovisual i per a la creació d'una borsa de treball. \n\nResolució 002/2025\n\n \n\nBASES DEL PROCÉS SELECTIU\n\nConsulta aquí l'anunci amb les Bases del procés selectiu per a la cobertura temporal d'una plaça de tècnic audiovisual i per a la creació d'una borsa de treball de personal laboral temporal.\n\nAnunci\n\n \n\nPROCÉS D’ESTABILITZACIÓ DE L’OCUPACIÓ TEMPORAL, D'ACORD AMB LA LLEI 20/2021 DE 28 DE DESEMBRE, DE MESURES URGENTS PER A LA REDUCCIÓ DE LA TEMPORALITAT \n\n \n\nRESULTATS PROVISIONALS ELEVATS A DEFINITIUS\n\nEls resultats provisionals del procés d'estabilització de Mataró Audiovisual queden elevats a definitius atès que no s'ha presentat cap al·legació, transcorregut el termini de 5 dies hàbils des de l'endemà de la seva publicació. \n\nResolució 014/2024\n\n \n\n \n\nRESULTATS PROVISIONALS DE LA VALORACIÓ DE MÈRITS I PROVES\n\nENG per concurs oposició\n\nConsulta aquí\n\nTècnic mèrits\n\nConsulta aquí\n\nEnginyer mèrits\n\nConsulta aquí\n\nENG per mèrits\n\nConsulta aquí\n\nAdministratiu per mèrits\n\nConsulta aquí\n\nTècnic per concurs oposició\n\nConsulta aquí\n\n \n\nACTUALITZACIÓ DE LA LLISTA D'EXCLOSOS\n\nResolucions en relació amb les persones excloses per falta d'acreditació dels requisits:\n\nENG per concurs oposició\n\nConsulta aquí\n\nTècnic per concurs oposició\n\nConsulta aquí\n\n \n\nCONSTITUCIÓ DELS TRIBUNALS I TERMINI PER A LA PRESENTACIÓ DE DOCUMENTACIÓ (DEL 07/02/24 AL 27/02/24)\n\nEnginyer per mèrits\n\nConsulta aquí\n\n Tècnic per mèrits\n\nConsulta aquí\n\n Administratiu per mèrits\n\nConsulta aquí\n\n ENG per mèrits\n\nConsulta aquí\n\n ENG per concurs d'oposició\n\nConsulta aquí\n\nTècnics per concurs d'oposició\n\nConsulta aquí \n\n \n\nANUNCIS I BASES\n\nEnginyer \n\nConsulta aquí\n\nAdministratiu\n\nConsulta aquí\n\nTècnic audiovisual\n\nConsulta aquí\n\nENG\n\nConsulta aquí\n\n \n\nLLISTA D'ADMESOS I EXCLOSOS\n\nTècnics per oposició\n\nConsulta aquí\n\nTècnics per mèrits\n\nConsulta aquí\n\nAdministratiu per mèrits\n\nConsulta aquí\n\nEnginyer per mèrits\n\nConsulta aquí\n\nENG per oposició\n\nConsulta aquí\n\nENG per mèrits\n\nConsulta aquí\n\n\n \n\nAquest portal web utilitza cookies per millorar l'experiència de l'usuari. En utilitzar-lo, accepteu totes les cookies d'acord amb la nostra política de cookies.\nRebutjar\nAcceptar"}